export const IndexFeaturesListTitleLine = ['مشتريات بمبالغ كبيرة', 'على فترات طويلة حتى 36 شهر', 'بدون رسوم'];
export const IndexFeaturesListDescriptionLine = [
  'الحلول التقليدية الحالية التي تدعم عمليات التقسيط',
  'لا تلبي احتياجات المشتريات الكبيرة أو الفترات الطويلة التي تتجاوز 6 أشهر،',
  'أو تكون متاحة بعد إتمام عملية الشراء مما قد يؤدي إلى خسارة المتسوق.',
  'كما أنها قد تتضمن رسومًا وفوائد مرتفعة على التاجر أو المتسوق',
  'كل ذلك يصاحبه فرض رسوم مرتفعة على التاجر',
  'دون أن توفر المرونة الكافية لتصميم رحلة تسوق متكاملة، تضمن رضا المتسوق وولاءه بالتاجر ومنتجاته'
];
