export const IndexTailoredTitleLine = ['صمم خدمة التقسيط', 'التي تجعل من تجربة عميلك الأفضل'];

export const IndexTailoredItem = [
    {
        titleLine: ['اطلق خدمة التقسيط', 'بكل سلاسة وبساطة'],
        descriptionLine: ['بدون تغيير طريقة دفعك الحالية', 'نستطيع بالتقنية المتقدمة', ' أن نفعل خيار رزمـــه بدون أي تغيير خلال أيام'],
    },
    {
        titleLine: ['موافقات أعلى للتقسيط', 'ومخاطر أقل'],
        descriptionLine: ['حيث تتم الموافقة الفورية للعميل', 'خلال عملية الدفع مباشرة', 'مما يرفع من العمليات الناجحة بأمان', 'وتقليل المخاطر'],
    },
    {
        titleLine: ['ثقة عالية'],
        descriptionLine: ['استفد من العلاقات القائمة مع', 'البنوك المصدرة والشبكات (ماستركارد وفيزا)', 'ومقدمي خدمات البطاقات وبوابات الدفع'],
    },
    {
        titleLine: ['وصول عالمي'],
        descriptionLine: ['رزمـــه تمكن العملاء من أنحاء العالم', ' من الاستفادة من خدمة التقسيط', 'للجميع من سائحين وقادمين جدد', 'ما دام تتوفر معهم بطاقة ائتمانية بكل سهولة'],
    },
];
